Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-fiskeridirektoratet-overser-stortingsvedtak.html.tmx
Source language: nob
Languages: sme

source: Fiskeridirektoratet har den 08.11 åpnet for fiske etter norsk vårgytende sild i Kvænangen og Reisafjorden.
sme: Guolástusdirektoráhta lea 08.11. rahpan vejolašvuođa bivdit norgga giđđagođđi sallidiid Návuonas ja Ráisavuonas.

source: – Jeg reagerer meget sterkt på at fiskeridirektoratet har åpnet for fiske etter norsk vårgytende sild med not innenfor fjordlinjen i Kvænangen og Reisafjorden, uavhengig av fartøylengde.
sme: – Mun reageren hui garrasit go guolástusdirektoráhta lea rahpan vejolašvuođa bivdit nuhtiin norgga giđđagođđi sallidiid Návuona ja Ráisavuona vuotnalinjá siskkobealde, beroškeahttá fanasguhkkodagas.

source: Både fiskeridirektoratet og fiskeridepartementet ignorerer dermed Stortingets vedtak om forbud mot innføring av lengdebegrensning for fiske innenfor fjordlinjene, sier sametingsråd Silje Karine Muotka.
sme: Guolástusdirektoráhta iige guolástusdepartemeanta váldde vuhtii Stuorradikki mearrádusa mainna gildojuvvo guhkkodatrájiid atnui váldin guolástusas vuonaid siste, dadjá sámediggeráđđi Silje Karine Muotka.

source: I Proposisjon 70 L (2011-2012), slås det fast at det er et generelt forbud mot å fiske innenfor fjordlinjene for fartøy over 15 meter i virkeområdet.
sme: Proposišuvnnas 70 L (2011-2012), nannejuvvo ahte lea oppalaš gielddus bivdit vuotnalinjáid siskkobealde fatnasiin mii lea badjel 15 mehtera doaibmaguovllus.

source: I proposisjonen står det følgende:
sme: Proposišuvnnas čuožžu ná:

source: Som det fremgår av Prop. 70 L, så kan det i noen tilfeller gis tillatelse til å fiske med fartøy over 15 meter innenfor fjordlinjene, men da skal saken forelegges fjordfiskenemnda til uttalelse, noe Sametinget var enig i.
sme: Nugo boahtá ovdan proposišuvnnas 70 L, de sáhttá muhtun oktavuođain addit lobi bivdit fatnasiin mii lea badjel 15 mehtera vuotnalinjáid siskkobealde, muhto dalle galgá áššái vižžojuvvot cealkámuš vuotnaguolástanlávdegottis, masa Sámediggi lea ovttaoaivilis.

source: – Fiskeridirektøren har verken forelagt saken for fjordfiskenemnda eller Sametinget.
sme: – Guolástusdirektoráhta ii leat bidjan ášši vuotnaguolástanlávdegoddái iige Sámediggái.

source: Stortingets forutsetning var at man ved enkeltdispensasjon skulle dokumentere og begrunne eventuelle dispensasjoner og ta rundene med både fjordfiskenemnda og Sametinget før slik dispensasjon.
sme: Stuorradikkis lei eaktun ahte ovttaskas sierra lobiid galggai duođaštit ja ákkastit vejolaš sierra lobiid ja gulahallat sihke vuotnaguolástanlávdegottiin ja Sámedikkiin ovdal go sierra lohpi addojuvvo.

source: Reglene er klare, det er et totalforbud som det kan dispenseres fra, og ikke motsatt, og dette kan vi ikke akseptere, sier Muotka.
sme: Njuolggadusat leat čielgasat, ahte lea ollislaš gieddus mas sáhttá spiehkastit, iige nuppe láhkai, ja dán mii eat sáhte dohkkehit, dadjá Muotka.

source: Sametinget mener at åpningen for fiske med fartøy over 15 meter er en provokasjon og en forbigåelse av Stortingets vedtak og den enigheten som var oppnådd mellom statlige myndigheter og Sametinget i saken, sier sametingsråd Silje Karine Muotka.
sme: Sámediggi oaivvilda ahte bivddu rahpan fatnasiidda mat leat badjel 15 mehtera suhttada ja dat duolbmá Stuorradikki mearrádusa ja dan ovttamielalašvuođa mii mis šattai stáhta eiseválddiid ja Sámedikki gaskka áššis, dadjá sámediggeráđđi Silje Karine Muotka.

source: –Dette er fullstendig uakseptabelt, sier Muotka
sme: – Dát lea áibbas dohkketmeahttun, dadjá Muotka

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka , mob +47 984 87 576.
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Silje Karine Muotka , mob +47 984 87 576.
